Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/jorgalanbalvalusat.html.tmx
Source language: sme
Languages: smn

source: Jorgalanbálvalusat
smn: Jurgâlempalvâlusah

source: Sámedikki gielladoaimmahat ja jorgalandoaibma leat gitta 10.-31.7.2023 gaskasaš áigge.
smn: Sämitige kielâtoimâttâh já jurgâlemtoimâ lii kiddâ 10.-31.7.2023 koskâsii ääigi.

source: Mii máhccat diŋgomiidda fas 1.8.2023 rájes. Juos dárbbašehpet jorgalusaid dallego jorgalanbálvaleapmi lea gitta, gávdnojit freelance-jorgaleaddjiid oktavuođadieđut Sámedikki jorgaleaddjiid- ja dulkkaid ohcanbálvaleamis .
smn: Mij maccâp tiiláámáid oppeet 1.8.2023 rääjist Jis taarbâšvetteđ jurgâlusâid talle, ko kielâtoimâttuv jurgâlempalvâlus lii kiddâ, te freelance-jurgâleijei ohtâvuođâtiäđuh kávnojeh Sämitige jurgâleijei já tuulhâi uuccâmpalvâlusâst .

source: Sámegiela doaimmahaga giellajorgaleaddjit veahkehit dárbbašettiin virgeolbmuiguin áššiid dikšumis dárbbašlaš sámegielat áššegirjjiid jorgaleamis.
smn: Sämikielâ toimâttuv kielâjurgâleijeeh išedeh táárbu mield virgeomâháiguin ášáštâlmist tárbulij sämikielâlij äššikiirjij jurgâlmist.

source: Sámegiela doaimmahat ii ordne dulkonbálvalusaid, muhto bargoveahka sáhttá veahkehit gávdnat dulkkaid.
smn: Sämikielâ toimâttâh ij ornii tulkkumpalvâlusâid, mutâ pargeeh pyehtih išediđ tuulhâi ucâmist.

source: Sámegiela tulkkaid sáhtát ohcat freelancer jorgaleaddjiid ja – tulkkaid listtás , man Sámediggi beaiváda.
smn: Sämikielâ tuulhâid puáhtá uuccâđ Sämitige jurgâleijei já tuulhâi listoost .

source: Rávvagat jorgalusaid diŋgomii sámegiela doaimmahagas
smn: Raavâ jurgâlusâi tiiláámân sämikielâ toimâttuvâst

source: Jorgalusaid diŋgoma várás galgá registreret/čálihit sisa Lingsom-bálvalussii .
smn: Jurgâlus tiilám várás kalga registeristuđ/čáládâttâđ siisâ Lingsom-palvâlusân .

source: Mii bivdit, ahte vuođđoteaksta doaimmahuvvo álo word-vuorkán bálvalusa bokte.
smn: Mij táttup toimâttiđ vuolgâteevstâ ain word-tiätuvuárkkán palvâlus peht.

source: Jorgaleaddjit eai gieđahala teavstta diŋgojeaddji beales.
smn: Jurgâleijeeh iä toovâ tekstâkieđâvuššâm tiilájeijee peeleest.

source: Fuobmá, ahte Lingsom-vuogádaga automáhtalaš šleađgapoasttat sáhttet mannat ruskapostii.
smn: Huámmáš, ete Lingsom-palvâlus automaatšleđgâpoostah sättih moonnâđ roskepoostân.

source: Sáhtát eastit dan, nu ahte merket Lingsoma dorvvolaš sáddejeaddjin.
smn: Tun puávtáh estiđ tom merkkiimáin Lingsom torvolâš vuolgâtteijen.

source: Lassedieđuid addá Tanja Kyrö, guhte vástida jorgalandoaimma koordineremis tel. 040 676 6426, šleađgapoasta: tanja.kyro@samediggi.fi
smn: Lasetiäđuid addel jurgâlemtooimâ koordinistmist västideijee Tanja Kyrö puh. 040 676 6426, šleđgâpostâ: tanja.kyro@samediggi.fi

source: Jos Sámedikki jorgalandoaimmahat ii sáhte vuostáiváldit jorgalanbivdaga, sáhtát ohcat freelancer-jorgaleaddjiid Sámedikki jorgaleaddjiid ja dulkkaid listtus .
smn: Jis Sämitige jurgâlemtoimâttâh ij paste väldiđ vuástá jurgâlemtiilám, te tun puávtáh uuccâđ freelancer-jurgâleijeid Sämitige jurgâleijei já tuulhâi listoost .

source: Leatgo eahpesihkar sámegiellalága riektenjuolggadusain dahje geatnegasvuođain?
smn: Lah-uv tun epivises säämi kielâlaavâ njuolgâdusâin tâi kenigâsvuođâin?

source: Dárkkis dáppe: https://www.finlex.fi/fi/laki/ajantasa/2003/20031086 dahje váldde oktavuođa Sámedikki sámegiela doaimmahahkii .
smn: Täärhist tääbbin: https://www.finlex.fi/fi/laki/ajantasa/2003/20031086 tâi vääldi ohtâvuođâ Sämitige sämikielâ toimâttâhân .

source: Sámi gielladorvočálli bagada ja rávve sámegiellalágas.
smn: Säämi kielâtorvočällee rävvee já uápist säämi kielâlaavâst.

source: Hattit:
smn: Hadeh

source: Sámedikki jorgalusaid hattit 1.2.2020 rájes:
smn: Sämitige jurgâlusâi hadeh 1.2.2020 rääjist:

source: Sámegiela doaimmahaga addin jorgalusas berrojuvvo máksu giellabáras suomagiella – sámegiella (davvisámegiella, anárašgiella dahje nuortalašgiella) dahje nuppegežiid 85 euro/siidu ja siiddus 1 560 mearkka gaskamearkkaiguin.
smn: Sämikielâ toimâttuv adelem jurgâlusâst piärroo máksu kielâpaarâst suomâkielâ – sämikielâ (tavesämikielâ, anarâškielâ teikkâ nuorttâlâškielâ) teikkâ nubijkejij 85 eurod /sijđo já siijđost 1560 merkkâd koskâiguin.

source: Juos deaksta, mii jorgaluvvo, lea dábálaš deavstta váddásut, jorgalanmávssu sáhttá bearrat nu, ahte lea bajiduvvon eanemustá 50 %:in, seammago hohpolaš barggu jorgalanmávssu sáhttá bajidit eanemustá 50%:in.
smn: Jis jurgâlum tekstâ lii táváliist vaigâdub, te jurgâlemmáávsu puáhtá luptiđ enâmustáá 50 % siämmáá ko huápulii pargo jurgâlemmáávsu puáhtá luptiđ enâmustáá 50 %.

source: Juos jorgaleapmi sisttisdoallá beaivádeami jorgalussii, mii lea juo gávdnomis, sáhttá vástideaddji láhkai hattis geahpedit 50 % dahje geavahit minimahatti.
smn: Jis jurgâlus ana sistees peividem jo orroo jurgâlusân te västideijeenáál haddeest puáhtá kepidiđ 50 % tâi kevttiđ ucemus hade.

source: Jorgalusaid minimahaddi lea 25 €.
smn: Jurgâlusâi ucemus hadde lii 25 eurod.

source: Eará giellabálvalusat
smn: Eres kielâliih palvâlusah

source: Sámegiela doaimmahaga addin eará giellabálvalusain, deavstta dárkkisteamis ja dulkonbálvalusain berrojuvvo 70 euro juohke álgi diimmus.
smn: Sämikielâ toimâttuv adelem eres kielâlijn palvâlusâin, teevstâ tärhistmist já tulkkumpalvâlusâin piärroo 70 eurod jyehi älgee tijmeest.

source: Sámegiela dulkkaid sáhttá ohcat Sámedikki jorgaleaddjiid ja dulkkaid listtás.
smn: Sämikielâ tuulhâid puáhtá uuccâđ Sämitige jurgâleijei já tuulhâi listoost .

source: Sámegiela doaimmahaga bargit rávvejit ja veahkehit mielas sámegillii ja sámi giellaláhkii laktáseaddji áššiin.
smn: Sämikielâ toimâttuv pargeeh rävvejeh já išedeh mielâstis sämikielân já säämi kielâlaahân lohtâseijee aašijn.
